/**
 * Хранилище валют, которые доступны на сайте.
 * Используется в формах для того, чтобы предоставить пользователю
 * ограниченный выбор.
 */
export const currencies = [
    "RUB",
    "USD",
    "EUR",
];

/**
 * Названия месяцев на русском языке.
 */
export const MONTHS = [
    "Январь", "Февраль", "Март", "Апрель", "Май", "Июнь",
    "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь",
];

/**
 * Сокращённые названия дней недели начиная с понедельника.
 */
export const WEEKDAYS = ["Пн", "Вт", "Ср", "Чт", "Пт", "Сб", "Вс"];